[
  "tag-wrangler",
  "folder-note-plugin",
  "metaedit",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "hover-external-link",
  "obsidian-tracker",
  "obsidian-zoom",
  "obsidian-languagetool-plugin",
  "obsidian-comments",
  "table-editor-obsidian",
  "markdown-prettifier",
  "obsidian-timelines",
  "plugin-changelogs",
  "hotkey-helper",
  "obsidian-banners",
  "obsidian-outliner",
  "obsidian-indent-lines",
  "obsidian-zotero-desktop-connector",
  "cmenu-plugin",
  "obsidian-text-format",
  "obsidian-style-settings"
]